[
    {
        "source_name": "heise online",
        "author": "Ilona Krause",
        "title": "heise-Angebot: iX-Workshop IT-Sicherheit: Pentests methodisch planen, anfordern und analysieren",
        "description": "Schritt für Schritt zum sicheren System: Penetrationstests methodisch planen, beauftragen und auswerten, um Schwachstellen in der eigenen IT aufzuspüren.",
        "url": "https://www.heise.de/news/iX-Workshop-IT-Sicherheit-Pentests-methodisch-planen-anfordern-und-analysieren-10335041.html",
        "url_to_image": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/4/8/2/8/7/8/5/Penetrationstests-Ticker-Header-16-9-f924d340d44aeeb3.jpg",
        "published_at": "2025-04-03T12:00:00+00:00",
        "content": "iX-Workshop IT-Sicherheit: Pentests methodisch planen, anfordern und analysieren | heise online heise online Logo heise+ gratis testen Anmelden c't Magazin Logo c't – Magazin für Computertechnik iX Magazin Logo iX – Magazin für professionelle Informationstechnik c't Fotografie Logo c't Fotografie - Das Magazin rund ums digitale Bild Mac an i Logo Mac & i – Nachrichten, Tests, Tipps und Meinungen rund um Apple Make Logo Make – Kreativ mit Technik Alle Magazine im Browser lesen IT News Newsticker Hintergründe Ratgeber Tests Meinungen Online-Magazine heise + Telepolis heise autos bestenlisten tipps+tricks Services heise shop heise jobs heise academy heise download heise preisvergleich Tarifrechner heise compaliate Abo bestellen Mein Abo Netzwerktools iMonitor Loseblattwerke Spiele Über Uns heise medien heise regioconcept heise business services Sponsoring Mediadaten Karriere Presse Anzeige Themenspecial ChromeOS Secure IT für Unternehmen Newsletter heise-Bot heise-Bot Push Nachrichten Push Push-Nachrichten heise online Logo Abo c't Magazin Logo c't – Magazin für Computertechnik iX Magazin Logo iX – Magazin für professionelle Informationstechnik c't Fotografie Logo c't Fotografie - Das Magazin rund ums digitale Bild Mac an i Logo Mac & i – Nachrichten, Tests, Tipps und Meinungen rund um Apple Make Logo Make – Kreativ mit Technik Alle Magazine im Browser lesen IT Wissen Mobiles Security Developer Entertainment Netzpolitik Wirtschaft Journal Newsticker Foren Künstliche Intelligenz 🤖 Windows 🪟 Energie 🔥 ePA für alle 📂 Raumfahrt 🚀 Podcasts 🎙 Anzeige Themenspecial ChromeOS Secure IT für Unternehmen Newsletter heise-Bot heise-Bot Push Nachrichten Push Push-Nachrichten IT News Newsticker Hintergründe Ratgeber Tests Meinungen Online-Magazine heise + Telepolis heise autos bestenlisten tipps+tricks Services heise shop heise jobs heise academy heise download heise preisvergleich Tarifrechner heise compaliate Abo bestellen Mein Abo Netzwerktools iMonitor Loseblattwerke Spiele Über Uns heise medien heise regioconcept heise business services Sponsoring Mediadaten Karriere Presse heise online Test Penetration Testing iX-Workshop IT-Sicherheit: Pentests methodisch planen, anfordern und analysieren Anzeige heise-Angebot iX-Workshop IT-Sicherheit: Pentests methodisch planen, anfordern und analysieren Schritt für Schritt zum sicheren System: Penetrationstests methodisch planen, beauftragen und auswerten, um Schwachstellen in der eigenen IT aufzuspüren. In Pocket speichern vorlesen Druckansicht 03.04.2025, 14:00 Uhr Lesezeit: 1 Min. iX Magazin Von Ilona Krause Anzeige Penetrationstests (Pentests) sind effektive Maßnahmen, um Schwachstellen und Lücken in der eigenen IT-Infrastruktur aufzudecken. Dabei werden IT-Systeme und Netzwerke mit Methoden und Techniken, die auch von echten Angreifern oder Hackern eingesetzt werden, auf ihre Angriffssicherheit überprüft und mögliche Schwachstellen identifiziert. Anzeige In der Regel entscheiden Unternehmen, ob sie Penetrationstests selbst durchführen oder einen externen Experten damit beauftragen. Grundlage für die Durchführung ist eine Ausschreibung, in der Umfang und Schwerpunkte des Tests definiert werden. Die Parameter richten sich nach der individuellen Infrastruktur des Unternehmens, den spezifischen Anforderungen und dem Bedarf. Im iX-Workshop Penetrationstests: Methodik verstehen, richtig ausschreiben und Ergebnisse auswerten erweitern Sie Ihr Verständnis für Penetrationstests und lernen, worauf es ankommt, wenn Sie Ihre IT-Systeme und Anwendungen professionell durchleuchten lassen wollen. Anmeldung und Termine Mai 20.05. – 21.05.2025 Online-Workshop, 09:00 – 12:30 Uhr 10 % Frühbucher-Rabatt bis zum 21. Apr. 2025 September 16.09. – 17.09.2025 Online-Workshop, 09:00 – 12:30 Uhr 10 % Frühbucher-Rabatt bis zum 18. Aug. 2025 Oktober 14.10. – 15.10.2025 Online-Workshop, 09:00 – 12:30 Uhr 10 % Frühbucher-Rabatt bis zum 15. Sep. 2025 Die nächste Schulung findet vom 20. bis 21. Mai 2025 statt und vermittelt an zwei Vormittagen Methodenkompetenz für Testbereiche wie Port- und Vulnerability-Scans, Webanwendungen und Endgeräte. Sie hilft Ihnen, klassische Fallstricke zu erkennen - nicht nur bei der eigentlichen Durchführung von Penetrationstests, sondern auch bei der Analyse und Bewertung der gewonnenen Ergebnisse. Sicherheitsexperte Tobias Glemser führt durch diese Schulung. In seiner Tätigkeit als BSI-zertifizierter Penetrationstester, Technischer Leiter für Penetrationstests und OWASP German Chapter Lead verfügt der Geschäftsführer des IT-Sicherheitsunternehmens secuvera über umfangreiche Praxiserfahrung. ( ilk ) comments_outline_white Beitrag kommentieren Zur Startseite iX Magazin Newsletter Alle Themen der kommenden iX im Überblick. Erscheint monatlich. E-Mail-Adresse Jetzt anmelden Ausführliche Informationen zum Versandverfahren und zu Ihren Widerrufsmöglichkeiten erhalten Sie in unserer Datenschutzerklärung . Anzeige Themenspecial: Secure IT für Unternehmen Special: Zusammen das Datacenter weiterentwickeln Das volle Potenzial Ihrer Geschäftsdaten nutzen So arbeiten moderne Hacker-Fabriken So läuft ein echter Ransomware-Angriff ab NIS-2: Trotz Verschiebung jetzt handeln! Themenspecial: Moderne IT-Infrastruktur 7 Gründe für eine Facebook-Unternehmensseite Mehr zum Thema Immer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen. Mehr erfahren. BSI laden... Thema gefolgt Thema folgen Entfolgen Bundesregierung laden... Thema gefolgt Thema folgen Entfolgen Digitalisierung laden... Thema gefolgt Thema folgen Entfolgen Heise Serien laden... Thema gefolgt Thema folgen Entfolgen IT laden... Thema gefolgt Thema folgen Entfolgen IT-Infrastruktur laden... Thema gefolgt Thema folgen Entfolgen iX laden... Thema gefolgt Thema folgen Entfolgen iX-Workshops laden... Thema gefolgt Thema folgen Entfolgen NIST laden... Thema gefolgt Thema folgen Entfolgen Penetration Testing laden... Thema gefolgt Thema folgen Entfolgen Politik laden... Thema gefolgt Thema folgen Entfolgen Security laden... Thema gefolgt Thema folgen Entfolgen Standards laden... Thema gefolgt Thema folgen Entfolgen Test laden... Thema gefolgt Thema folgen Entfolgen Forum bei heise online: Sicherheit Teile diesen Beitrag Kurzlink: https://heise.de/-10335041 Beliebte Bestenlisten Alle bestenlisten Top 10: Das beste Balkonkraftwerk mit 800 Watt im Test bestenlisten Top 8: Die beste Wärmebildkamera fürs Handy im Test bestenlisten Top 10: Der beste Mini-PC von Office bis Gaming im Test bestenlisten Alle bestenlisten Spiele Alle Spiele im Überblick TGIQF Solitär Sudoku Mahjong eXchange Bubbles SNAKE SudoKen Schach Fibonacci Power Of 2 Street Cuboro Riddles Gumblast Doppel Rushtower Wortblitz Wimmelbild Skiracer Sudoku leicht Sudoku schwer Sudoku sehr schwer Anzeige Anzeige Alle Angebote IT News Newsticker Hintergründe Ratgeber Tests Meinungen Online-Magazine heise + Telepolis heise autos bestenlisten tipps+tricks Services heise shop heise jobs heise academy heise download heise preisvergleich Tarifrechner heise compaliate Abo bestellen Mein Abo Netzwerktools iMonitor Loseblattwerke Spiele Über Uns heise medien heise regioconcept heise business services Sponsoring Mediadaten Karriere Presse Newsletter heise-Bot heise-Bot Push Nachrichten Push Push-Nachrichten nach oben Kontakt Impressum Barriere melden Verträge kündigen Cookies & Tracking Datenschutz Mediadaten 4828785 Content Management by InterRed Hosted by Plus.line Copyright © 2025 heise medien heise Logo Eine Antwort weiter kopieren 1 Monat gratis lesen. Jetzt testen Das digitale Abo für IT und Technik. Exklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen. Jetzt testen",
        "country": "",
        "api_endpoint": "everything",
        "content_length": 7780,
        "is_cybersecurity_relevant": true,
        "relevance_reason": "The article discusses penetration testing, a key aspect of cybersecurity, and is specifically targeted at an audience in the DACH region, as indicated by the language and context of the workshop being offered."
    },
    {
        "source_name": "Süddeutsche Zeitung",
        "author": "Von Bernhard Blöchl",
        "title": "„Pumuckl und das große Missverständnis“: Erste Einblicke in den neuen Pumuckl-Kinofilm",
        "description": "„Pumuckl und das große Missverständnis“ soll am 30. Oktober in den Kinos anlaufen. Der rotzfreche und liebenswerte Kobold schiebt darin Maibaumwache und bekommt Besuch von einer Schildkröte. Auch an der zweiten Staffel der Serie wird gearbeitet.",
        "url": "https://www.sueddeutsche.de/muenchen/pumuckl-kino-film-infos-li.3230796",
        "url_to_image": "https://www.sueddeutsche.de/2025/04/03/0afd6590-eff1-445e-aacf-f124e1b5039e.jpeg?q=60&fm=webp&width=1200&rect=0%2C0%2C3840%2C2160",
        "published_at": "2025-04-03T11:43:15+00:00",
        "content": "„Pumuckl und das große Missverständnis“ : Erste Einblicke in den neuen Pumuckl-Kinofilm 3. April 2025, 13:43 Uhr Lesezeit: 1 Min. Bereit für neuen Schabernack: Kobold Pumuckl freut sich auf seine Rückkehr ins Kino. (Foto: Constantin Film) „Pumuckl und das große Missverständnis“ soll am 30. Oktober in den Kinos anlaufen. Der rotzfreche und liebenswerte Kobold schiebt darin Maibaumwache und bekommt Besuch von einer Schildkröte. Auch an der zweiten Staffel der Serie wird gearbeitet. Von Bernhard Blöchl Artikel anhören Anhören Artikel anhören Artikel anhören Merken Artikel teilen Teilen Feedback Drucken Der Hype um den wiederauferstandenen, rotzfrechen Kobold nimmt kein Ende: Nach Berichten über die weltweit erste Pumuckl-Ampel im Lehel und über die Dreharbeiten in der Oper sowie in den modernen Penzing-Studios hat Constantin Film nun erste Details zum freudig erwarteten Kinoabenteuer bekannt gegeben. Demnach soll der Film „Pumuckl und das große Missverständnis“ heißen und am 30. Oktober in den Kinos anlaufen. Die Produktion knüpft an die RTL+-Serie „Neue Geschichten vom Pumuckl“ an, die seit 2023 alte und neue Fans entzückt und unter anderem den Publikumspreis beim Kinderfilmfest in München gewann. Bewährt hat sich das Kreativteam aus Regisseur Marcus H. Rosenmüller , Florian Brückner in der Rolle als Schreiner Florian Eder, Neffe des legendären Meister Eder. Und natürlich Pumuckl, gesprochen von Maximilian Schafroth , dessen Stimme mithilfe von KI-Tools auf verblüffende Weise in jene von Hans Clarin verwandelt wird. In weiteren Rollen sind unter anderem Matthias Bundschuh und Gisela Schneeberger zu erleben, Ilse Neubauer und Robert Palfrader. Für das Drehbuch zeichnen der Produzent und Autor Korbinian Dufter sowie der Autor Matthias Pacht verantwortlich. Ein Trailer gibt erste Einblicke: Da freut sich Pumuckl über den Besuch einer Schildkröte in der Werkstatt. Er nennt sie Schildegard und möchte sie kurzerhand zum Wohnmobil umfunktionieren. Außerdem soll er auf einen Maibaum aufpassen und treibt Schabernack auf einer Landpartie. Da kann schon mal Bier in eine Tuba fließen und eine Unterhose als Segel dienen. YouTube Die SZ-Redaktion hat diesen Artikel mit einem Inhalt von YouTube angereichert Um Ihre Daten zu schützen, wurde er nicht ohne Ihre Zustimmung geladen. Inhalt jetzt laden Ich bin damit einverstanden, dass mir Inhalte von YouTube angezeigt werden. Damit werden personenbezogene Daten an den Betreiber des Portals zur Nutzungsanalyse übermittelt. Mehr Informationen und eine Widerrufsmöglichkeit finden Sie unter sz.de/datenschutz . Doch die sommerliche Leichtigkeit trügt. Den ersten Informationen zum Inhalt zufolge kommt es zwischen Eder und Pumuckl zu einem großen Missverständnis, und die beschauliche Welt der beiden droht auseinanderzubrechen. Der Kinofilm und die zweite Staffel der Serie werden unter anderem von der Münchner Firma Neue Super produziert und vom Film-Fernseh-Fonds Bayern (FFF) gefördert. Wann die Serie fortgesetzt wird, ist noch nicht bekannt. Staffel eins ist nach wie vor beim Streamingdienst RTL+ abrufbar . © SZ - Rechte am Artikel können Sie hier erwerben. Artikel teilen Teilen Feedback Drucken Zur SZ-Startseite Spielfilm zum 100. Geburtstag von Hans Rosenthal : „Ich wusste schon früh, dass es da etwas Unausgesprochenes gab“ Ein neues Biopic bringt das moralische Dilemma auf den Punkt, in dem der Showmaster Hans Rosenthal zeit seines Lebens steckte. Ohne den Münchner Regisseur Oliver Haffner und seinen dramaturgischen Kunstgriff hätte es den ZDF-Film nicht gegeben. SZ Plus Artikel vom: SZ am 28.3.2025 Von Bernhard Blöchl Lesen Sie mehr zum Thema Kultur in München München Kultur in Bayern Bayern Film Kino Pumuckl Marcus H. Rosenmüller Maximilian Schafroth Kino in München Freizeit in München",
        "country": "",
        "api_endpoint": "everything",
        "content_length": 3782,
        "is_cybersecurity_relevant": true,
        "relevance_reason": "The article discusses a new film about the character Pumuckl and does not address any topics related to cybersecurity, information security, or digital security. While it is set in the DACH region, the content is purely cultural and entertainment-focused."
    },
    {
        "source_name": "heise online",
        "author": "Thomas Jannot",
        "title": "heise meets … SAP und Microsoft – wie passt das zusammen?",
        "description": "Hacker nutzen meist Schwachstellen außerhalb von SAP-Systemen, um in eben diese einzudringen. Das können Menschen sein, die mit Microsoft 365 arbeiten.",
        "url": "https://www.heise.de/news/heise-meets-SAP-und-Microsoft-wie-passt-das-zusammen-10338955.html",
        "url_to_image": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/4/8/3/0/8/4/1/heise_meets_Keyvisual_1024x576_mitLogo-6c4e0219e34d0315.jpg",
        "published_at": "2025-04-03T11:17:00+00:00",
        "content": "heise meets … SAP und Microsoft – wie passt das zusammen? | heise online heise online Logo heise+ gratis testen Anmelden c't Magazin Logo c't – Magazin für Computertechnik iX Magazin Logo iX – Magazin für professionelle Informationstechnik c't Fotografie Logo c't Fotografie - Das Magazin rund ums digitale Bild Mac an i Logo Mac & i – Nachrichten, Tests, Tipps und Meinungen rund um Apple Make Logo Make – Kreativ mit Technik Alle Magazine im Browser lesen IT News Newsticker Hintergründe Ratgeber Tests Meinungen Online-Magazine heise + Telepolis heise autos bestenlisten tipps+tricks Services heise shop heise jobs heise academy heise download heise preisvergleich Tarifrechner heise compaliate Abo bestellen Mein Abo Netzwerktools iMonitor Loseblattwerke Spiele Über Uns heise medien heise regioconcept heise business services Sponsoring Mediadaten Karriere Presse Anzeige Themenspecial ChromeOS Secure IT für Unternehmen Newsletter heise-Bot heise-Bot Push Nachrichten Push Push-Nachrichten heise online Logo Abo c't Magazin Logo c't – Magazin für Computertechnik iX Magazin Logo iX – Magazin für professionelle Informationstechnik c't Fotografie Logo c't Fotografie - Das Magazin rund ums digitale Bild Mac an i Logo Mac & i – Nachrichten, Tests, Tipps und Meinungen rund um Apple Make Logo Make – Kreativ mit Technik Alle Magazine im Browser lesen IT Wissen Mobiles Security Developer Entertainment Netzpolitik Wirtschaft Journal Newsticker Foren Künstliche Intelligenz 🤖 Windows 🪟 Energie 🔥 ePA für alle 📂 Raumfahrt 🚀 Podcasts 🎙 Anzeige Themenspecial ChromeOS Secure IT für Unternehmen Newsletter heise-Bot heise-Bot Push Nachrichten Push Push-Nachrichten IT News Newsticker Hintergründe Ratgeber Tests Meinungen Online-Magazine heise + Telepolis heise autos bestenlisten tipps+tricks Services heise shop heise jobs heise academy heise download heise preisvergleich Tarifrechner heise compaliate Abo bestellen Mein Abo Netzwerktools iMonitor Loseblattwerke Spiele Über Uns heise medien heise regioconcept heise business services Sponsoring Mediadaten Karriere Presse heise online Heise Serien heise meets heise meets … SAP und Microsoft – wie passt das zusammen? Anzeige heise meets … SAP und Microsoft – wie passt das zusammen? Hacker nutzen meist Schwachstellen außerhalb von SAP-Systemen, um in eben diese einzudringen. Das können Menschen sein, die mit Microsoft 365 arbeiten. In Pocket speichern vorlesen Druckansicht 2 Kommentare lesen 03.04.2025, 13:17 Uhr Lesezeit: 2 Min. Von Thomas Jannot Anzeige SAP-Security erfordert spezielle Maßnahmen, die über die generelle IT-Sicherheit hinausgehen. Nicht allen Unternehmen sei das bewusst, erläutern Holger Hügel von SecurityBridge und Holger Bruchelt von Microsoft im aktuellen Podcast von \"heise meets\". Anzeige Entscheidend sei, dass das Bewusstsein für die Risiken und den Schutzbedarf von SAP-Systemen auf höchster Führungsebene ankommt. \"Wenn ich nicht das Bewusstsein habe, wie risikoreich ich unterwegs bin\", dann könne man auch nichts tun, sagt Hügel. Dabei geht es nicht nur um technische Aspekte, sondern vor allem auch um organisatorische Maßnahmen und Prozesse. Admins sollten beispielsweise im Normalfall so gut wie nie mit vollen Rechten arbeiten. Erhöhte Rechte dürfe es nur bei Bedarf und mit temporärer Freigabe geben. Empfohlener redaktioneller Inhalt Mit Ihrer Zustimmung wird hier ein externer Podcast (Podigee GmbH) geladen. Podcasts immer laden Podcast jetzt laden Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden. Mehr dazu in unserer Datenschutzerklärung . Beschleunigte Reaktion auf Vorfälle Ein wichtiger Baustein sei die Auswertung von Log-Daten aus SAP-Systemen, um verdächtige Aktivitäten zu erkennen. Dabei komme es auf die Kontextinformationen an, wie Bruchelt betont: Es sei \"ein Riesenunterschied\", ob ein Benutzer eine VA02 oder eine SE16 aufruft. Mit VA02 starten Anwender Standardfunktionen. Mit SE16 hätten sie dagegen vollen Zugriff auf alle Tabellen. Erkennt das System solch ungewöhnliche Aktionen, kann es Alarm schlagen und Gegenmaßnahmen einleiten, wie zum Beispiel einen Benutzer zu sperren. Das müsse innerhalb von Minuten erfolgen, um den Schaden zu begrenzen. heise meets... Der Entscheider-Podcast heise meets.... Der Entscheider-Talk – von Entscheidern für Entscheider – immer aktuell und nah am Geschehen. Sie können uns auf allen Podcast Kanälen hören. Wählen Sie Ihren Kanal aus. auf heise meets bei Apple Podcasts bei Google Podcasts bei Spotify bei Deezer bei Pocket Casts als RSS-Feed Der Mensch bleibt die größte Schwachstelle Anzeige Doch technische Maßnahmen alleine reichen nicht aus. Die größte Schwachstelle bleibt der Mensch. Hügel verweist auf Beispiele, in denen Mitarbeiter leichtfertig Phishing-Mails zum Opfer fallen und Angreifern so Tür und Tor öffnen. Dagegen helfen nur Schulungen und Awareness-Maßnahmen. Auch Führungskräfte müssen dabei mitmachen. Das Bewusstsein für Risiken zu schaffen, sei eine Daueraufgabe – genauso wie ständiges Anpassen und Verbessern von Schutzmaßnahmen. Angesichts immer neuer Angriffsmethoden bleibe IT-Sicherheit jedoch ein Katz-und-Maus-Spiel. Ein vollständiges Transkript der aktuellen Podcast-Episode von heise meets gibt es unter den Shownotes bei Podigee zu lesen. ( mki ) comments_outline_white Kommentare lesen (2) Zur Startseite heise online Newsletter Keine News verpassen! Jeden Morgen der frische Nachrichtenüberblick von heise online E-Mail-Adresse Jetzt anmelden Ausführliche Informationen zum Versandverfahren und zu Ihren Widerrufsmöglichkeiten erhalten Sie in unserer Datenschutzerklärung . Anzeige Special: Zusammen das Datacenter weiterentwickeln Das volle Potenzial Ihrer Geschäftsdaten nutzen So arbeiten moderne Hacker-Fabriken So läuft ein echter Ransomware-Angriff ab NIS-2: Trotz Verschiebung jetzt handeln! Themenspecial: Moderne IT-Infrastruktur 7 Gründe für eine Facebook-Unternehmensseite Themenspecial: Secure IT für Unternehmen Mehr zum Thema Immer informiert bleiben: Klicken Sie auf das Plus-Symbol an einem Thema, um diesem zu folgen. Wir zeigen Ihnen alle neuen Inhalte zu Ihren Themen. Mehr erfahren. heise meets laden... Thema gefolgt Thema folgen Entfolgen Heise Serien laden... Thema gefolgt Thema folgen Entfolgen Internet laden... Thema gefolgt Thema folgen Entfolgen Microsoft laden... Thema gefolgt Thema folgen Entfolgen Podcast laden... Thema gefolgt Thema folgen Entfolgen SAP laden... Thema gefolgt Thema folgen Entfolgen Unternehmen laden... Thema gefolgt Thema folgen Entfolgen Wirtschaft laden... Thema gefolgt Thema folgen Entfolgen Teile diesen Beitrag Kurzlink: https://heise.de/-10338955 Beliebte Bestenlisten Alle bestenlisten Top 10: Das beste Balkonkraftwerk mit 800 Watt im Test bestenlisten Top 8: Die beste Wärmebildkamera fürs Handy im Test bestenlisten Top 10: Der beste Mini-PC von Office bis Gaming im Test bestenlisten Alle bestenlisten Spiele Alle Spiele im Überblick TGIQF Solitär Sudoku Mahjong eXchange Bubbles SNAKE SudoKen Schach Fibonacci Power Of 2 Street Cuboro Riddles Gumblast Doppel Rushtower Wortblitz Wimmelbild Skiracer Sudoku leicht Sudoku schwer Sudoku sehr schwer Anzeige Anzeige Alle Angebote IT News Newsticker Hintergründe Ratgeber Tests Meinungen Online-Magazine heise + Telepolis heise autos bestenlisten tipps+tricks Services heise shop heise jobs heise academy heise download heise preisvergleich Tarifrechner heise compaliate Abo bestellen Mein Abo Netzwerktools iMonitor Loseblattwerke Spiele Über Uns heise medien heise regioconcept heise business services Sponsoring Mediadaten Karriere Presse Newsletter heise-Bot heise-Bot Push Nachrichten Push Push-Nachrichten nach oben Kontakt Impressum Barriere melden Verträge kündigen Cookies & Tracking Datenschutz Mediadaten 4830841 Content Management by InterRed Hosted by Plus.line Copyright © 2025 heise medien heise Logo Eine Antwort weiter kopieren 1 Monat gratis lesen. Jetzt testen Das digitale Abo für IT und Technik. Exklusive Tests, Ratgeber & Hintergründe. Unbegrenzter Zugriff auf alle heise+ Beiträge inkl. allen Digital-Magazinen. Jetzt testen",
        "country": "",
        "api_endpoint": "everything",
        "content_length": 8168,
        "is_cybersecurity_relevant": true,
        "relevance_reason": "The article discusses cybersecurity issues related to SAP systems and the risks associated with Microsoft 365, which are pertinent topics in the context of information security. Additionally, it features insights from experts in the field, indicating its relevance to organizations operating in the DACH region."
    },
    {
        "source_name": "Golem.de",
        "author": "Golem.de",
        "title": "Datenschützerin: Unzulässige Whatsapp-Nutzung bei der Polizei",
        "description": "In Polizeikreisen werden häufig dienstliche Informationen per Whatsapp ausgetauscht. Die nordrhein-westfälische Datenschutzbeauftrage Bettina Gayk sieht das kritisch. (Datenschutz, Instant Messenger)",
        "url": "https://www.golem.de/sonstiges/zustimmung/auswahl.html?from=https%3A%2F%2Fwww.golem.de%2Fnews%2Fdatenschuetzerin-unzulaessige-whatsapp-nutzung-bei-der-polizei-2504-194984.html&referer=https%3A%2F%2Ft.co%2F8e5f0eb14f",
        "url_to_image": null,
        "published_at": "2025-04-03T11:10:09+00:00",
        "content": "Golem.de: IT-News für Profis Willkommen auf Golem.de! Cookies zustimmen Besuchen Sie Golem.de wie gewohnt mit Werbung und Tracking, indem Sie der Nutzung aller Cookies zustimmen. Details zum Tracking finden Sie im Privacy Center . Skript wurde nicht geladen. Informationen zur Problem­behandlung finden Sie hier . ( Referenz-Link zur Seite ) Um der Nutzung von Golem.de mit Cookies zustimmen zu können, muss Javascript in Ihrem Browser aktiviert sein. Um der Nutzung von Golem.de mit Cookies zustimmen zu können, müssen Cookies in Ihrem Browser aktiviert sein. Weitere Informationen finden Sie hier . Die Zustimmung in einem iFrame ist nicht möglich. Seite in eigenem Fenster öffnen . Der Zustimmungs-Dialog konnte nicht korrekt geladen werden, eine Zustimmung gilt nur vorläufig. Informationen zur Problem­behandlung finden Sie hier . Die Möglichkeit zum Widerruf finden Sie in unserer Datenschutz­erklärung oder über den Link Cookies & Tracking am Ende jeder Seite. … oder Golem pur bestellen Mit Golem pur ab 3 Euro pro Monat können Sie Golem.de ohne Analyse- und Werbe­cookies nutzen, es kommen nur für unser Angebot erforderliche Cookies zum Einsatz. Zu Golem pur Bereits Pur-Leser? Hier anmelden . Kein aktives Abo vorhanden. Für die Nutzung mit Werbung: Wir erheben personenbezogene Daten und übermitteln diese auch an bis zu 160 Drittanbieter , die uns helfen, unsere Webseite und Angebote zu verbessern und zu finanzieren. Eine Verarbeitung der auf Ihrem Gerät gespeicherten Informationen - z. B. Cookies oder persönliche Identifikatoren wie IP-Adressen - sowie Ihres individuellen Nutzungsverhaltens erfolgt dabei zu den folgenden Zwecken: Informationen auf einem Gerät speichern und/oder abrufen Für die Ihnen angezeigten Verarbeitungszwecke können Cookies, Geräte-Kennungen oder andere Informationen auf Ihrem Gerät gespeichert oder abgerufen werden. Personalisierte Anzeigen und Inhalte, Anzeigen- und Inhaltsmessungen, Erkenntnisse über Zielgruppen und Produktentwicklungen Anzeigen und Inhalte können basierend auf einem Profil personalisiert werden. Es können mehr Daten hinzugefügt werden, um Anzeigen und Inhalte besser zu personalisieren. Die Performance von Anzeigen und Inhalten kann gemessen werden. Erkenntnisse über Zielgruppen, die die Anzeigen und Inhalte betrachtet haben, können abgeleitet werden. Daten können verwendet werden, um Benutzerfreundlichkeit, Systeme und Software aufzubauen oder zu verbessern. Genaue Standortdaten verwenden Es können genaue Standortdaten verarbeitet werden, um sie für einen oder mehrere Verarbeitungszwecke zu nutzen. Impressum Datenschutz Golem pur AGB",
        "country": "",
        "api_endpoint": "everything",
        "content_length": 2614,
        "is_cybersecurity_relevant": true,
        "relevance_reason": "The article discusses the inappropriate use of WhatsApp for exchanging official information within the police, highlighting concerns about data protection and privacy, which are critical aspects of cybersecurity. Additionally, it specifically mentions the data protection officer from North Rhine-Westphalia, Germany, making it relevant to the DACH region."
    },
    {
        "source_name": "Golem.de",
        "author": null,
        "title": "Millionenverlust: Kryptodieb fällt auf Phishing rein und verliert seine Beute",
        "description": "Mehr als 3.000 Ethereum-Token hat er erfolgreich von einer Krypto-Plattform gestohlen. Sein Triumph währte jedoch nicht lange. (Cybercrime, Phishing)",
        "url": "https://www.golem.de/sonstiges/zustimmung/auswahl.html?from=https%3A%2F%2Fwww.golem.de%2Fnews%2Fmillionenverlust-kryptodieb-faellt-auf-phishing-rein-und-verliert-seine-beute-2504-194979.html&referer=https%3A%2F%2Ft.co%2Fc8feb5a511",
        "url_to_image": null,
        "published_at": "2025-04-03T09:44:01+00:00",
        "content": "Golem.de: IT-News für Profis Willkommen auf Golem.de! Cookies zustimmen Besuchen Sie Golem.de wie gewohnt mit Werbung und Tracking, indem Sie der Nutzung aller Cookies zustimmen. Details zum Tracking finden Sie im Privacy Center . Skript wurde nicht geladen. Informationen zur Problem­behandlung finden Sie hier . ( Referenz-Link zur Seite ) Um der Nutzung von Golem.de mit Cookies zustimmen zu können, muss Javascript in Ihrem Browser aktiviert sein. Um der Nutzung von Golem.de mit Cookies zustimmen zu können, müssen Cookies in Ihrem Browser aktiviert sein. Weitere Informationen finden Sie hier . Die Zustimmung in einem iFrame ist nicht möglich. Seite in eigenem Fenster öffnen . Der Zustimmungs-Dialog konnte nicht korrekt geladen werden, eine Zustimmung gilt nur vorläufig. Informationen zur Problem­behandlung finden Sie hier . Die Möglichkeit zum Widerruf finden Sie in unserer Datenschutz­erklärung oder über den Link Cookies & Tracking am Ende jeder Seite. … oder Golem pur bestellen Mit Golem pur ab 3 Euro pro Monat können Sie Golem.de ohne Analyse- und Werbe­cookies nutzen, es kommen nur für unser Angebot erforderliche Cookies zum Einsatz. Zu Golem pur Bereits Pur-Leser? Hier anmelden . Kein aktives Abo vorhanden. Für die Nutzung mit Werbung: Wir erheben personenbezogene Daten und übermitteln diese auch an bis zu 160 Drittanbieter , die uns helfen, unsere Webseite und Angebote zu verbessern und zu finanzieren. Eine Verarbeitung der auf Ihrem Gerät gespeicherten Informationen - z. B. Cookies oder persönliche Identifikatoren wie IP-Adressen - sowie Ihres individuellen Nutzungsverhaltens erfolgt dabei zu den folgenden Zwecken: Informationen auf einem Gerät speichern und/oder abrufen Für die Ihnen angezeigten Verarbeitungszwecke können Cookies, Geräte-Kennungen oder andere Informationen auf Ihrem Gerät gespeichert oder abgerufen werden. Personalisierte Anzeigen und Inhalte, Anzeigen- und Inhaltsmessungen, Erkenntnisse über Zielgruppen und Produktentwicklungen Anzeigen und Inhalte können basierend auf einem Profil personalisiert werden. Es können mehr Daten hinzugefügt werden, um Anzeigen und Inhalte besser zu personalisieren. Die Performance von Anzeigen und Inhalten kann gemessen werden. Erkenntnisse über Zielgruppen, die die Anzeigen und Inhalte betrachtet haben, können abgeleitet werden. Daten können verwendet werden, um Benutzerfreundlichkeit, Systeme und Software aufzubauen oder zu verbessern. Genaue Standortdaten verwenden Es können genaue Standortdaten verarbeitet werden, um sie für einen oder mehrere Verarbeitungszwecke zu nutzen. Impressum Datenschutz Golem pur AGB",
        "country": "",
        "api_endpoint": "everything",
        "content_length": 2614,
        "is_cybersecurity_relevant": true,
        "relevance_reason": "The article discusses a case of cybercrime involving phishing and cryptocurrency theft, which are significant issues in cybersecurity. While the specific location of the incident is not mentioned, the context and implications of such cyber threats are pertinent to the DACH region, where cryptocurrency usage and phishing attacks are prevalent."
    }
]